[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Linard Verstraete, Peter Van Akelyen
VERSION=1.0.0

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Menu]
FILE=&Bestand
COPY=&Kopiëren
SAVE_TEXT=Save (&text)
SAVE_IMAGE=&Save (image)
EXIT=&Afsluiten
THEME=&Thema
ZOOM=&Inzoomen
AUTO=&Auto
FONT_SETTING=&Font Setting
HELP=&Help
ABOUT=&Over CrystalMark Retro
LANGUAGE=Taal 
VOICE_VOLUME=&Voice Volume
VOICE_LANGUAGE=Voice &Language
MAIN_UI_IN_ENGLISH=&Main UI in English

[Dialog]
DEFAULT=Default
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
ENABLED=Enabled
DISABLED=Disabled

[WindowTitle]
ABOUT=Over CrystalMark Retro
FONT_SETTING=Font Setting

; 2.0
QRCODE=QR Code

[Message]
STOP_BENCHMARK=Gelieve de benchmark te beëindigen.
DISK_CAPACITY_ERROR=Er is onvoldoende ruimte beschikbaar op de schijf.
DISK_CREATE_FILE_ERROR=Er kon geen bestand worden aangemaakt.
DISK_WRITE_ERROR=Er is een schrijffout opgetreden.
DISK_READ_ERROR=Er is een leesfout opgetreden.
DISK_SPD_NOT_FOUND=DiskSpd not found.
EXE_FILE_NOT_FOUND=Executable file not found.
EXE_FILE_MODIFIED=Executable file has been modified.
ATTACH_SCREENSHOT_MANUALLY=Please attach the screenshot manually.

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=System:
SYSTEM_INFO_4=OS:
SYSTEM_INFO_5=Screen:
SYSTEM_INFO_6=Memory:
BUTTON_0=All
BUTTON_1=CPU
BUTTON_2=Disk
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=Stop
LABEL_1_1=Single
LABEL_1_2=Multi
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=Sequential Read
LABEL_2_2=Random Read
LABEL_2_3=Sequential Write
LABEL_2_4=Random Write
LABEL_3_1=Text
LABEL_3_2=Square
LABEL_3_3=Circle
LABEL_3_4=Image
LABEL_4_1=Title
LABEL_4_2=Break
LABEL_4_3=WireFrame
LABEL_4_4=Polygon

; 2.0
SUBMIT=Submit
SUBMIT_TOOLTIP=Submit Benchmark Results
QRCODE_TOOLTIP=Submit Benchmark Results via QR code
X_TOOLTIP=X(Twitter)
